[
  {
    "title": "Continental",
    "subheader": "Automotive",
    "externalLink": "https://www.continental-corporation.com/",
    "imageLink": "https://www.continental.com/resource/image/206946/landscape_stage_wide_desktop/984/342/1733433e2a9b5116ef4ad210aeec28ef/GF/continental-logo-1920x1080.png",
    "body": "Continental AG, commonly known as Continental or colloquially as Conti,[4] is a German multinational automotive parts manufacturing company specializing in brake systems, interior electronics, automotive safety, powertrain and chassis components, tachographs, tires and other parts for the automotive and transportation industries. It is headquartered in Hanover, Lower Saxony. Continental is the world's fourth-largest tire manufacturer."
  },
  {
    "title": "Bitdefender",
    "subheader": "Computer software",
    "externalLink": "https://www.bitdefender.com/",
    "imageLink": "https://www.brandient.com/wp-content/uploads/2017/08/02-bitdefender-rebranding-by-brandient-corporate-logo.png",
    "body": "Bitdefender is a Romanian cybersecurity technology company headquartered in Bucharest, Romania, with offices in the United States, Europe, Australia and the Middle East.[1][2]The company was founded in 2001 by the current CEO and main shareholder, Florin Talpes. Bitdefender develops and delivers cybersecurity products and services, including endpoint protection, cloud and managed security, antivirus software and IoT security. Bitdefender products are distributed through partners in over 150 countries[2] and the US market generates more than 40% of its revenues. As of 2020, the company employs more than 1,600 people worldwide.[2] The company currently holds 440 technology patents. 10% of patents pertain to machine-learning algorithms for detecting malware and other online threats, with deep learning and anomaly-based detection techniques playing an important role in proactively fighting new and unknown threats."
  },
  {
    "title": "Conduent",
    "subheader": "Business process services",
    "externalLink": "https://www.conduent.com/",
    "imageLink": "https://upload.wikimedia.org/wikipedia/en/thumb/f/fa/Conduent_logo.svg/1280px-Conduent_logo.svg.png",
    "body": "Conduent Inc. is an American business process services company headquartered in Florham Park, New Jersey. It was formed in 2017 as a divestiture from Xerox.[3] The company offers digital platforms for businesses and governments.[4][5][6] As of 2020, it has 68,000 employees working across 40 countries."
  }
]
